
/* Class = "NSWindow"; title = "Αποθήκευση προτύπου"; ObjectID = "1"; */
"1.title" = "Αποθήκευση προτύπου";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Όνομα νέου προτύπου"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Όνομα νέου προτύπου";

/* Class = "NSTextFieldCell"; title = "Η εκπληκτική μετάβασή μου"; ObjectID = "6"; */
"6.title" = "Η εκπληκτική μετάβασή μου";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Αποθήκευση προτύπου"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Αποθήκευση προτύπου";

/* Class = "NSButtonCell"; title = "Δημοσίευση"; ObjectID = "17"; */
"17.title" = "Δημοσίευση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Ακύρωση"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "19"; */
"19.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Συμπερίληψη αχρησιμοποίητων πολυμέσων"; ObjectID = "23"; */
"23.title" = "Συμπερίληψη αχρησιμοποίητων πολυμέσων";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Επιλογέας θεμάτων"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Επιλογέας θεμάτων";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Θέμα 1"; ObjectID = "43"; */
"43.title" = "Θέμα 1";

/* Class = "NSMenuItem"; title = "Θέμα 2"; ObjectID = "44"; */
"44.title" = "Θέμα 2";

/* Class = "NSMenuItem"; title = "Θέμα 3"; ObjectID = "45"; */
"45.title" = "Θέμα 3";

/* Class = "NSTextFieldCell"; title = "Θέμα:"; ObjectID = "48"; */
"48.title" = "Θέμα:";

/* Class = "NSTextFieldCell"; title = "Όνομα προτύπου:"; ObjectID = "50"; */
"50.title" = "Όνομα προτύπου:";

/* Class = "NSTextFieldCell"; title = "Εισαγάγετε όνομα για τη μετάβαση Final Cut Pro και επιλέξτε τον φάκελο που θα αποθηκευτεί. Μπορείτε επίσης να εκχωρήσετε ένα θέμα στο πρότυπό σας."; ObjectID = "52"; */
"52.title" = "Εισαγάγετε όνομα για τη μετάβαση Final Cut Pro και επιλέξτε τον φάκελο που θα αποθηκευτεί. Μπορείτε επίσης να εκχωρήσετε ένα θέμα στο πρότυπό σας.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Επιλογέας κατηγοριών"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Επιλογέας κατηγοριών";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Κατηγορία 3"; ObjectID = "57"; */
"57.title" = "Κατηγορία 3";

/* Class = "NSMenuItem"; title = "Κατηγορία 2"; ObjectID = "58"; */
"58.title" = "Κατηγορία 2";

/* Class = "NSMenuItem"; title = "Κατηγορία 1"; ObjectID = "59"; */
"59.title" = "Κατηγορία 1";

/* Class = "NSTextFieldCell"; title = "Κατηγορία:"; ObjectID = "60"; */
"60.title" = "Κατηγορία:";

/* Class = "NSMenuItem"; title = "Κανένα"; ObjectID = "62"; */
"62.title" = "Κανένα";

/* Class = "NSMenuItem"; title = "Νέο θέμα…"; ObjectID = "63"; */
"63.title" = "Νέο θέμα…";

/* Class = "NSMenuItem"; title = "Νέα κατηγορία…"; ObjectID = "77"; */
"77.title" = "Νέα κατηγορία…";

/* Class = "NSButtonCell"; title = "Δημοσίευση ως γεννήτριας Final Cut"; ObjectID = "120"; */
"120.title" = "Δημοσίευση ως γεννήτριας Final Cut";

/* Class = "NSButtonCell"; title = "Αποθήκευση προεπισκόπησης ταινίας"; ObjectID = "128"; */
"128.title" = "Αποθήκευση προεπισκόπησης ταινίας";
